<section class="list-ways">
	<div class="container">
			<?php 
			global $title;
	        if($title == 0):
		      ?>
		<p class="clients__heading section-heading">Перечень способов, позволяющих определить экологический класс автомобиля</p>
		      <?php else:?>
		<h2 class="clients__heading section-heading">Перечень способов, позволяющих определить экологический класс автомобиля</h2>
		    <?php endif;?>
		<p>Тем, кто хочет определить этот показатель для собственной техники, стоит воспользоваться несколькими простыми вариантами поиска:</p>
		<div class="list-ways__item">
			<p class="list-ways__item-title">ПТС</p>
			<div class="list-ways__item-content">
				Откройте ПТС машины и посмотрите данные, указанные в графе №13. Если таковой не обнаружилось, ищите пункт "Дополнительные пометки".
			</div>
		</div>
		<div class="list-ways__item">
			<p class="list-ways__item-title">Росстандарт</p>
			<div class="list-ways__item-content">
				Это официальная федеральная служба, в обязанности которой входит сертификация автомобильного транспорта. Ниже в таблице или на их официальном сайте можно узнать основные требования экологического класса ООН и другие нормативные данные.
			</div>
		</div>
		<div class="list-ways__item">
			<div class="list-ways__item-content fb-100">
				Если приведенные выше данные указания не помогли найти ответ на вопрос, воспользуйтесь данными, представленными в таблице.
				<p>Класс автомобиля выяснить не сложно, гораздо более серьезная проблема стоит перед теми, кто задумался о подтверждении и повышении. Это лучше сделать с помощью специалистов.</p>
				<!--
				<div class="text-page-block__content-info fb-100">
					Отечественные грузовые автомобили, выпущенные не позднее 2005 г., имеют нулевой экологический класс. Для его повышения потребуется некоторое время, вложения и определенные знания. Если владелец ТС планирует использовать машину в работе в Москве и области, желательно задуматься о переоборудовании двигателя.
				</div>
				-->
			</div>
		</div>
		
		<div class="list-ways__item">
			<p class="list-ways__item-title">*ВАЖНО</p>
			<div class="list-ways__item-content">
				Отечественные грузовые автомобили, выпущенные не позднее 2005 г., имеют нулевой экологический класс. Для его повышения потребуется некоторое время, вложения и определенные знания. Если владелец ТС планирует использовать машину в работе в Москве и области, желательно задуматься о переоборудовании двигателя.
			</div>
		</div>
		
	</div>
</section>
<section class="povyshenie-advantages">
	<div class="container">
		<h2 class="clients__heading section-heading">Преимущества услуг по повышению экологического класса техники компанией "Пропуска на МКАД"</h2>
		<table class="table">
			<thead>
				<tr>
					<td>Услуга</td>
					<td>Подробности</td>
					<td>Цена, руб</td>
					<td>Количество дней на исполнение</td>
				</tr>
			</thead>
			<tbody>
				<tr>
					<td class="tr-name">
						Подтверждение экологического класса
					</td>
					<td data-title="Подробности:">
						Предлагается тем автовладельцам, у которых в ПТС не указан класс экологической безопасности ТС, однако машина полностью соответствует установленным стандартам экологической безопасности. В перечень услуг входит проведение экспертизы и сбор необходимой документации.
					</td>
					<td data-title="Цена, руб:">
						Зависит от сложности выполнения работ, варьируется в пределах от 30 тыс. руб. и выше.
					</td>
					<td data-title="Количество дней на исполнение:">
						Максимальный срок исполнения - 3 суток.
					</td>
				</tr>
				<tr>
					<td class="tr-name">
						Повышение экологического класса
					</td>
					<td data-title="Подробности:">
						Предусматривает установку нового оборудования с полной или частичной заменой на новое, проведение замеров показателей выбросов, внесение результатов тестов в акт, внесение данных в ПТС. Оборудование может быть следующих типов:
						<ul>
							<li>* Каталитические нейтрализаторы - приборы технологической обработки, снижающие потребление горючего.</li>
							<li>* Новые двигатели для ТС.</li>
						</ul>
					</td>
					<td data-title="Цена, руб:">
						В зависимости от трудоемкости выполняемых работ и количества используемого оборудования стоимость услуг стартует от 100 тыс. руб.
					</td>
					<td data-title="Количество дней на исполнение:">
						Срок исполнения заказа - от 3 суток до 1 месяца.
					</td>
				</tr>
			</tbody>
		</table>
		<p>Для обсуждения подробностей сотрудничества и выяснения предварительной стоимости работ заполните поля заявки и приложите к ней копию паспорта транпортного средства. В ближайшее время с вами свяжется наш консультант и обозначит дату оценки вашего автомобиля.</p>
	</div>
</section>